/* a11y */
"About us" = "Info";

/* No comment provided by engineer. */
"An unexpected error happened while initiating the transaction. Please try again later, we are very sorry for the inconvenience." = "Un error inesperado ocurrió mientras se iniciaba la transacción. Por favor, intentas de nuevo más tarde.";

/* No comment provided by engineer. */
"Back" = "Volver";

/* a11y */
"Change instrument" = "Cambias instrumento";

/* a11y */
"Change preset" = "Cambiar programa";

/* a11y */
"Change scale" = "Cambiar escala";

/* No comment provided by engineer. */
"Choose a scale…" = "Seleccionas una escala…";

/* No comment provided by engineer. */
"Choose an instrument…" = "Seleccionas un instrumento…";

/* No comment provided by engineer. */
"Contacting Store…" = "Contacto el App Store…";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* a11y */
"Go back to initial position" = "Volver a las posiciones iniciales";

/* No comment provided by engineer. */
"Instrument list not found. Please contact us and report this bug." = "No pude encontrar la lista de instrumentos. Por favor, contáctenos para comunicar este error.";

/* a11y */
"Lock bells" = "Sujetas las campanas";

/* Share message */
"Look what I made with #CircularBells! http://cb.morpheu5.net/v1/%@" = "Mira lo que hizo con #CircularBells! http://cb.morpheu5.net/v1/%@";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Preset name" = "Nombre del preset";

/* No comment provided by engineer. */
"Purchase failed" = "La compra falló";

/* No comment provided by engineer. */
"Purchase unavailable" = "Compras indisponible";

/* a11y */
"Push up" = "Empujas";

/* No comment provided by engineer. */
"Rename" = "Cambiar el nombre";

/* a11y */
"Share you work" = "Compartir";

/* No comment provided by engineer. */
"Sorry, the store is unavailable, and you can't remove ads right now. Please try again later, we are very sorry for the inconvenience." = "Lo sentimos, peró el App Store es indisponible y no se puede eliminar los anuncios en este momento. Por favor, intentas de nuevo más tarde.";

/* No comment provided by engineer. */
"Store unavailable" = "App Store indisponible";

/* No comment provided by engineer. */
"Thank you!" = "¡Gracias!";

/* No comment provided by engineer. */
"The purchase could not be completed (error: %@). Please try again later, we are very sorry for the inconvenience." = "La compra no se pudo completar (error: %@). Por favor, intentas de nuevo más tarde.";

/* a11y */
"Toggle bells floating" = "Movimiento de las camanas";

/* No comment provided by engineer. */
"Unexpected error" = "Error inesperado";

/* No comment provided by engineer. */
"Your payment is being processed by the store, and your purchase will be delivered as soon as possible!" = "El pago está siendo procesado por el App Store, y la compra será entregada pronto!";

